import React from 'react'
import classes from './Teams.module.css'


const MC =() => {
    return (
        <div className={classes.team}>
            <div><img className={classes.image} src={require("./images/MC.jpg")} alt=""/></div>
            <p><strong>Футбольный клуб «Манчестер Сити»</strong> (англ. Manchester City Football Club) — английский профессиональный футбольный клуб из Манчестера, выступающий в Премьер-лиге, высшем дивизионе в системе футбольных лиг Англии. Был основан в 1880 году под названием «Сент Маркс (Уэст-Гортон)». В 1887 году был переименован в «Ардуик». С 1894 года называется «Манчестер Сити».</p>
            <p>За свою историю клуб сменил три стадиона: с момента своего основания и до 1923 года играл на «Хайд Роуд», с 1923 по 2003 год — на «Мейн Роуд». В настоящее время выступает на построенном в 2002 году стадионе «Сити оф Манчестер» (спонсорское название — «Этихад») вместимостью около 55 тыс. зрителей.</p>
            <p>В XX веке «Манчестер Сити» дважды становился чемпионом Англии (в сезонах 1936/37 и 1967/68), четыре раза выигрывал Кубок Англии, пять раз — Кубок Футбольной лиги, трижды — Суперкубок Англии и один раз — международный трофей, европейский Кубок обладателей кубков УЕФА 1970 года. В 1990-е годы «Манчестер Сити» трижды опускался в нижние дивизионы, а также провёл сезон 1998/99 в третьем по значимости дивизионе английского футбола. В 2002 году клуб вернулся в высший дивизион, в котором выступает до сих пор. В 2008 году «Манчестер Сити» был приобретён компанией Abu Dhabi United Group, которая обеспечила значительный приток инвестиций, что позволило осуществить трансферы высокооплачиваемых футболистов. В 2011 году клуб выиграл Кубок Англии. Также по итогам сезона 2010/11 «Сити» напрямую квалифицировался в групповой этап Лиги чемпионов УЕФА и впервые с 1973 года завоевал право участвовать в Суперкубке Англии. Однако 7 августа 2011 года на «Уэмбли» проиграл чемпиону Англии «Манчестер Юнайтед» со счётом 3:2.</p>
            <p>В следующем сезоне «Манчестер Сити» спустя 44 года стал чемпионом Англии. «Горожане» при этом обошли своего главного соперника, «Манчестер Юнайтед», лишь по лучшей разнице забитых и пропущенных мячей. 12 августа 2012 года в матче за Суперкубок Англии «Манчестер Сити» добился победы над «Челси» со счётом 3:2, и Манчестер Сити впервые за 40 лет завоевал данный трофей.</p>
            <p>2 марта 2014 года «Манчестер Сити» спустя 38 лет завоевал Кубок Футбольной лиги, победив в финале турнира «Сандерленд».</p>
            <p>Главным тренером «Манчестер Сити» является Пеп Гвардиола, назначенный на эту должность 1 февраля 2016 года вместо покинувшего свой пост по окончанию сезона Премьер-лиги 2015/16 Мануэля Пеллегрини. Действующий капитан команды — Венсан Компани, избранный игроками «Сити» 13 августа 2011 года вместо Карлоса Тевеса.</p>
        </div>
    )
};

export default MC;